/* Rate adjustment slider checkbox */
"Adjust rate:" = "Justeringsrate:";

/* label for the unit in the box for character limit */
"characters" = "tegn";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Klikk på meldingen ";

/* Label for speech faster */
"Fast:" = "Hurtig:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Globale tastatursnarveier";

/* Limit speech display to a given amount of characters */
"Limit to" = "Begrens til";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pause/gjenoppta";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Hopp over meldingen";

/* Label speech slower */
"Slow" = "Sakte";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Standard for systemet";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for popup with voices */
"Voice:" = "Stemme:";

/* Volume adjustment checkcbox */
"Volume:" = "Volum:";

